IDEA StatiCa Open Model
CombiInputEC Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
 Constructor
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public CombiInputEC()
Public Sub New
public:
CombiInputEC()
See Also
Reference
CombiInputEC Class
IdeaRS.OpenModel.Loading Namespace